<?php
	return [
		'text_v1' => 'Добро пожаловать на сайт.',
		'text_v2' => 'Для вас создана учетная запись, теперь вы сможете контролировать свои покупки в нашем магазине в разделе <a href="%s">личного кабинета</a>',
		'text_v3' => 'Ваши учетные данные для входа:',
		'text_v4' => 'Логин - <b>%s</b> или <b>%s</b>',
		'text_v5' => 'Пароль - %s',
		'text_v6' => 'Благодарим вас за регистрацию на нашем сайте.',
		'text_form_service' => 'Запрос на смену формы обслуживания',
		'text_form_service_2' => 'Данные юридического лица',
		'text_newsletter' => 'Благодарим за подписку на рассылку',
		'text_newsletter_2' => 'Вы подписались на следующие виды подписки'
	];